
/*MasterView*/
"Memo List" = "备忘录列表";
"You can add %d more memos" = "你还可以添加 %d 条备忘录";
/*MemoView*/
"New Memo" = "新备忘录";
"Edit Memo" = "编辑备忘录";
"Cancel" = "取消";
"Yes" = "确认";
"Delete changes" = "删除更改";
"Really delete changes?" = "确认需要删除更改吗?";
/*SettingView*/
"Information" = "信息";
"Legal" = "关于版权";
"Email Us" = "建议及电子邮件联系”";
"Start Guide" = "初学者指南";
"ImageForStartGuide_en_%d.png" = "ImageForStartGuide_ch_simple_%d.png";
"Notification Center Settings" = "通告中心设置";
"Do you want to change the number of items that appear in Notification Center?\n*The default setting is set to 5 entries." = "确认要更改在通告中心显示的项目数目吗\n*默认设置为显示 5 次。";
"Later" = "稍后更改";
"Change now" = "现在更改";